{
   "Ads":[
      {
         "select_main_ads":"ADMOB",
         "select_backup_ads":"MOPUB",
         "main_ads_banner":"ca-app-pub-3940256099942544/6300978111",
         "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712",
         "backup_ads_banner":"db4d5e8718b97d78",
         "backup_ads_intertitial":"518cd97722c60b52",
         "interval_intertitial":5,
         "initialize_sdk":"107355779",
         "initialize_sdk_backup_ads":"",
         "high_paying_keyword_1":"Forex",
         "high_paying_keyword_2":"Binomo",
         "high_paying_keyword_3":"Octa FX",
         "high_paying_keyword_4":"Trading Forex",
         "high_paying_keyword_5":"Binary Option",
         "status_app":"0",
         "link_redirect":"https://play.google.com/store/apps/details?id=com.daftar.captionkatamotivasibisnis"
      }
   ],
   "Categories":[
      {
         "name_category":"Motivasi Bisnis"
      }
   ],
   "Quotes":[
      {
         "id":1,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika ingin menjadi pengusaha sukses tetapi tidak punya modal uang, gunakan saja modal dengkulmu untuk menjadi pengusaha sukses.",
         "image_author":"null"
      },
      {
         "id":2,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Setiap peluang bisnis memiliki kesulitan dan setiap kesulitan di dalamnya mempunyai peluang menghasilkan keuntungan.",
         "image_author":"null"
      },
      {
         "id":3,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya adalah yang terbaik di bidang usaha ini dan saya pasti bisa melakukan yang terbaik untuk memenangkan persaingan.",
         "image_author":"null"
      },
      {
         "id":4,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kesuksesan di dalam bisnis lebih sering datang kepada orang yang berani bertindak.",
         "image_author":"null"
      },
      {
         "id":5,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Wirausahawan sejati menghasilkan uang dari modal orang lain, sedangkan wirausahawan biasa mendapatkan uang dari modal sendiri.",
         "image_author":"null"
      },
      {
         "id":6,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Wirausahawan sejati adalah orang bodoh yang pintar yang mempekerjakan orang-orang yang lebih pintar di usaha mereka.",
         "image_author":"null"
      },
      {
         "id":7,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan remehkan keuntungan kecil yang kamu hasilkan dari bisnis, karena lebih banyak bisnis yang berjalan lancar dan sukses dari keuntungan kecil itu.",
         "image_author":"null"
      },
      {
         "id":8,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kamu tidak akan bisa menjadi pengusaha sukses jika hanya bekerja sendiri di dalam bisnis.",
         "image_author":"null"
      },
      {
         "id":9,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Para wirausahawan adalah orang 'gila', karena gila membuat mereka tidak takut dengan risiko.",
         "image_author":"null"
      },
      {
         "id":10,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Bisnis itu adalah permainan yang paling menyenangkan bagi para wirausahawan sejati.",
         "image_author":"null"
      },
      {
         "id":11,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Dalam Islam, aktivitas bisnis juga diatur tidak hanya sekedar akad, namun juga prinsip bisnis yang saling menguntungkan, jujur, amanah dan tidak gampang berputus asa.",
         "image_author":"null"
      },
      {
         "id":12,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Hidup yang berkualitas adalah belajar untuk ikhlas dan tawakal. Berbisnis yang sukses adalah yang selalu berusaha disertai dengan doa dan niat baik untuk memperbaiki perekonomian.",
         "image_author":"null"
      },
      {
         "id":13,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Prinsip bisnis yang dikerjakan sesuai syariat, halal, dan toyyibah adalah kunci untuk mendapatkan harta yang berkah. Janganlah menjadi pebisnis curang yang penuh dengan dosa.",
         "image_author":"null"
      },
      {
         "id":14,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Berdoa, tawakal, dan istiqomah dengan bekerja yang halal adalah kunci dari kesuksesan dunia akhirat.",
         "image_author":"null"
      },
      {
         "id":15,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Tidak ada beban yang berat, bila Allah menghendaki maka beban berat tersebut akan menjadi ringan. Oleh karena itu jangan berputus asa, berikan yang terbaik untuk sesama.",
         "image_author":"null"
      },
      {
         "id":16,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Memulai, membutuhkan keberanian. Membesarkan membutuhkan ilmu. Itulah kunci dalam bisnis. - Ippho santosa, pebisnis muslim",
         "image_author":"null"
      },
      {
         "id":17,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jujur dan kepercayaan adalah aset terbesar yang paling berharga dari seorang pengusaha.",
         "image_author":"null"
      },
      {
         "id":18,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Semangatlah untuk berusaha dan menjemput rezeki. Jangan takut jatah rezeki Anda diambil, karena setiap manusia pasti memiliki jatah rezekinya masing-masing.",
         "image_author":"null"
      },
      {
         "id":19,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kalau kita melihatnya dengan kacamata kita sendiri sebagai seorang makhluk, memang banyak yang tidak mungkinnya. Akan tetapi apabila bagi Allah, tidak ada yang tidak mungkin. - Ustaz Yusuf Mansur",
         "image_author":"null"
      },
      {
         "id":20,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Seorang pengusaha yang siddiq dan amanah, maka dia akan bersama para nabi, shiddiqin dan syudaha di surga kelak.",
         "image_author":"null"
      },
      {
         "id":21,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Membuka usaha sendiri tidak butuh ijazah dan latar belakang pendidikan. Apa yang anda butuhkan adalah kemauan dan semangat untuk memulai.",
         "image_author":"null"
      },
      {
         "id":22,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya tidak punya uang untuk modal menjadi pengusaha sukses, tapi saya punya ide dan kreatifitas untuk modal menjadi pengusaha sukses.",
         "image_author":"null"
      },
      {
         "id":23,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya harus berani mencoba bisnis ini karena saya yakin dengan kemampuan saya. Jika saya tidak pernah mencobanya, maka saya tidak akan pernah mengetahui keberhasilannya.",
         "image_author":"null"
      },
      {
         "id":24,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Wirausahawan sejati membuat uang bekerja keras untuk mereka. Sedangkan wirausahawan biasa bekerja keras untuk uang.",
         "image_author":"null"
      },
      {
         "id":25,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya harus berani mencoba usaha ini, karena jika saya tidak mencobanya, itu berarti saya telah gagal total 100 persen.",
         "image_author":"null"
      },
      {
         "id":26,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Wirausahawan sejati fokus mengejar peluang bisnis, sedangkan wirausahawan biasa fokus mengejar uang.",
         "image_author":"null"
      },
      {
         "id":27,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Siapa yang berhenti berusaha ketika menghadapi kegagalan, berarti dia telah gagal.",
         "image_author":"null"
      },
      {
         "id":28,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Wirausahawan sejati menciptakan peluang bisnis, sementara wirausahawan biasa menunggu peluang bisnis.",
         "image_author":"null"
      },
      {
         "id":29,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan takut dengan kegagalan ketika memulai sebuah usaha, karena kegagalan yang kita alami adalah bahan pembelajaran untuk memperbaiki usaha kita.",
         "image_author":"null"
      },
      {
         "id":30,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"100 kali kamu gagal di dalam bisnis akan tertebus dengan satu kali kesuksesan yang kamu capai.",
         "image_author":"null"
      },
      {
         "id":31,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya pikir aturan sederhana dalam berbisnis adalah melakukan hal yang paling sederhana terlebih dahulu. Setelah itu barulah kamu bisa melakukan banyak progres kemajuan. - Mark Zuckerberg",
         "image_author":"null"
      },
      {
         "id":32,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Hanya butuh satu kesuksesan untuk menutupi ribuan kegagalan. - Chairul Tanjung si Anak Singkong",
         "image_author":"null"
      },
      {
         "id":33,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Di sini, gagal adalah pilihan. Jika sesuatu tidak gagal, berarti kamu kurang berinovasi. - Elon Musk",
         "image_author":"null"
      },
      {
         "id":34,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Akuilah bahwa akan ada kegagalan dan akan ada rintangan. Tetapi, kamu akan belajar dari kesalahan dan kesalahan orang lain, karena sangat sedikit yang dapat dipelajari dari kesuksesan. - Michael Dell",
         "image_author":"null"
      },
      {
         "id":35,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kualitas hidup yang sesungguhnya adalah seperti kualitas kopi dalam cangkir. Apa pun bentuk dan kualitas cangkirnya, kopi yang baik tetaplah terasa nikmat bagi siapa pun yang meminumnya. - Ahmad Zacky",
         "image_author":"null"
      },
      {
         "id":36,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Pelanggan yang sangat tidak bahagia (atas layanan kamu) adalah sumber pembelajaran paling berharga dalam bisnis. - Bill Gates",
         "image_author":"null"
      },
      {
         "id":37,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya tahu apabila saya gagal, saya tidak akan menyesalinya. Akan tetapi, saya tahu satu hal yang mungkin akan saya sesali adalah saya tidak pernah mencobanya. - Jeff Bezos",
         "image_author":"null"
      },
      {
         "id":38,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Orang yang meraih kesuksesan tidak melulu mereka yang pintar dan berpendidikan. Akan tetapi, orang yang meraih kesuksesan adalah orang yang gigih dan pantang menyerah. - Bob Sadino",
         "image_author":"null"
      },
      {
         "id":39,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Satu satunya cara yang paling berhasil untuk melakukan pekerjaan hebat dan menghasilkan sesuatu yang terbaik adalah dengan mencintai apa yang anda lakukan. - Steve Jobs",
         "image_author":"null"
      },
      {
         "id":40,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Risiko terbesar adalah tidak mengambil risiko sama sekali. Dalam dunia yang berubah dengan sangat cepat ini, satu-satunya strategi yang dijamin gagal adalah tidak mengambil risiko.",
         "image_author":"null"
      },
      {
         "id":41,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Mungkin orang bisa menjadi sangat cerdas atau memiliki keahlian yang bisa langsung diaplikasikan, tetapi jika mereka tidak percaya dengan apa yang mereka punya, mereka tidak akan bisa bekerja keras.",
         "image_author":"null"
      },
      {
         "id":42,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Orang yang sukses adalah orang yang selalu menciptakan hal-hal baru serta mencari cara untuk membuat peningkatan.",
         "image_author":"null"
      },
      {
         "id":43,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Bergeraklah dengan cepat dan hancurkan apa pun hal yang menghalangi. Jika Anda tidak bisa menghancurkan sesuatu, itu berarti Anda tidak bergerak dengan cukup cepat.",
         "image_author":"null"
      },
      {
         "id":44,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya pikir aturan bisnis yang sederhana adalah jika Anda melakukan hal-hal yang lebih mudah dulu, maka Anda dapat benar-benar menghasilkan banyak kemajuan.",
         "image_author":"null"
      },
      {
         "id":45,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Membutuhkan keberanian untuk memilih harapan atas rasa takut.",
         "image_author":"null"
      },
      {
         "id":46,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Penting bagi wirausahawan muda untuk cukup sadar diri untuk mengetahui apa yang tidak mereka ketahui.",
         "image_author":"null"
      },
      {
         "id":47,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda ingin membangun sesuatu yang hebat, Anda harus fokus pada perubahan apa yang ingin Anda buat di dunia ini.",
         "image_author":"null"
      },
      {
         "id":48,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Beberapa orang memimpikan kesuksesan, sementara yang lain bangun dan bekerja keras untuknya.",
         "image_author":"null"
      },
      {
         "id":49,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Ciptakanlah hari esok, daripada kamu mengkhawatirkan apa yang sudah terjadi kemarin.",
         "image_author":"null"
      },
      {
         "id":50,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda selalu fokus ke profit dan keuntungan, Anda akan mengurangi kualitas produk. Namun, jika Anda fokus untuk menghasilkan produk yang luar biasa, maka profit dan keuntungan akan mengikuti.",
         "image_author":"null"
      },
      {
         "id":51,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Satu-satunya cara untuk melakukan pekerjaan yang hebat adalah mencintai apa yang kamu lakukan.",
         "image_author":"null"
      },
      {
         "id":52,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya percaya bahwa hampir setengah hal yang membedakan pengusaha sukses dengan mereka yang tidak hanyalah ketekunan (kegigihan).",
         "image_author":"null"
      },
      {
         "id":53,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan biarkan pendapat orang lain menarikmu menjauh dari suara yang ada dalam dirimu sendiri.",
         "image_author":"null"
      },
      {
         "id":54,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda lahir miskin, itu bukan kesalahan Anda. Tetapi, jika Anda meninggal miskin, itu kesalahan Anda.",
         "image_author":"null"
      },
      {
         "id":55,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda gagal, itu bukan kesalahan orang tua Anda, jadi jangan mengeluh tentang kesalahan Anda, belajar dari kesalahan itu.",
         "image_author":"null"
      },
      {
         "id":56,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Untuk menang besar, terkadang Anda harus mengambil risiko yang besar pula.",
         "image_author":"null"
      },
      {
         "id":57,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Sejak awal kesuksesan kita sangat dilandasi oleh kemitraan.",
         "image_author":"null"
      },
      {
         "id":58,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kritikan dan saran adalah hal yang penting ketika kamu ingin berkembang.",
         "image_author":"null"
      },
      {
         "id":59,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kemauan harus dilandasi dengan tekad yang bulat dan harus berani dalam mengambil peluang yang ada.",
         "image_author":"null"
      },
      {
         "id":60,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kegagalan adalah bumbu kehidupan. Kegagalan membuat kita bisa menjadi manusia yang tangguh.",
         "image_author":"null"
      },
      {
         "id":61,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Tidak bekerja setengah-setengah, apabila telah memulai suatu usaha maka kerjakanlah dengan serius. Jangan sampai berhenti di tengah jalan karena akan menyia-nyiakan harta, tenaga, waktu yang telah kita kerahkan untuk memulai bisnis.",
         "image_author":"null"
      },
      {
         "id":62,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Bisnis itu hanya modal dengkul bahkan jika Anda tidak punya dengkul, pinjam dengkul orang lain.",
         "image_author":"null"
      },
      {
         "id":63,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya bisnis cari rugi, ketika rugi saya semangat, dan jika untung bertambah rasa syukur saya.",
         "image_author":"null"
      },
      {
         "id":64,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Setinggi apa pun pangkat yang Anda miliki, Anda tetaplah karyawan. Sekecil apa pun usaha Anda, Anda adalah bosnya.",
         "image_author":"null"
      },
      {
         "id":65,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kamu ini bangun pagi, mandi, pamit kerja, pake seragam, kaki dibungkus sepatu, berangkat pagi pulang malam bayaran ga seberapa, kerja apa. dikerjain?",
         "image_author":"null"
      },
      {
         "id":66,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Banyak orang bodoh yang banyak mengandalkan semangat dan kerja keras plus sedikit kerja cerdas, menjadikannya sukses dalam berbisnis. Di lain sisi, kebanyakan orang pintar malas untuk bekerja keras dan sok cerdas.",
         "image_author":"null"
      },
      {
         "id":67,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Orang goblok sulit dapat kerja, akhirnya usaha sendiri, ketika sukses, orang goblok mempekerjakan orang pintar.",
         "image_author":"null"
      },
      {
         "id":68,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Banyak orang tanya, 'bisnis apa yang bagus?'. Jawabnya, 'bisnis yang bagus adalah yang dibuka, bukan yang ditanyakan terus.",
         "image_author":"null"
      },
      {
         "id":69,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Orang yang mengeluh adalah orang yang gagal.",
         "image_author":"null"
      },
      {
         "id":70,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Pastikan Anda menolong banyak orang. Ketika orang lain sukses, ketika orang lain bahagia, Anda akan sukses dan bahagia.",
         "image_author":"null"
      },
      {
         "id":71,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika kamu tidak menyerah, kamu masih memiliki kesempatan. Menyerah adalah kegagalan terbesar.",
         "image_author":"null"
      },
      {
         "id":72,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda belum pernah mencoba, bagaimana Anda akan tahu jika ada peluang?",
         "image_author":"null"
      },
      {
         "id":73,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Daripada belajar dari kesuksesan orang lain, belajarlah dari kesalahan mereka. Sebagian besar orang yang gagal memiliki alasan yang sama (gagal) sedangkan kesuksesan dapat dikaitkan dengan berbagai macam alasan.",
         "image_author":"null"
      },
      {
         "id":74,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Memutuskan jadi pengusaha bukan berarti tidak berprestasi di bidang akademis.",
         "image_author":"null"
      },
      {
         "id":75,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jujur dan kepercayaan adalah modal awal dan paling dasar dari seorang pengusaha.",
         "image_author":"null"
      },
      {
         "id":76,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"utama pengusaha adalah jangan cengeng, jangan mudah menyerah.",
         "image_author":"null"
      },
      {
         "id":77,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Untuk sukses, kamu perlu memercayai dirimu sendiri, terutama di saat tidak ada seorang pun yang percaya kepadamu.",
         "image_author":"null"
      },
      {
         "id":78,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kerja keras dan kerja cerdas dapat memastikan keberhasilan, namun giving atau sedekah dapat memudahkannya.",
         "image_author":"null"
      },
      {
         "id":79,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan hanya duduk-duduk dan menanti kesempatan datang. Bangunlah dan ciptakan kesempatan itu sendiri.",
         "image_author":"null"
      },
      {
         "id":80,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda tidak membangun mimpi sendiri, maka akan ada orang lain yang mempekerjakan Anda untuk membangun mimpinya.",
         "image_author":"null"
      },
      {
         "id":81,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Apa yang akan Anda lakukan jika Anda tidak memiliki rasa takut?",
         "image_author":"null"
      },
      {
         "id":82,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Anda harus termotivasi oleh ide, masalah, atau kesalahan yang ingin diperbaiki. Tanpa rasa semangat dari awal, Anda tidak akan pernah bertahan",
         "image_author":"null"
      },
      {
         "id":83,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Mimpi tidak menjadi kenyataan hanya karena kamu memimpikannya. Kerja keraslah yang membuat berbagai hal terjadi. Kerja keraslah yang menciptakan perubahan.",
         "image_author":"null"
      },
      {
         "id":84,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Lakukan apa yang Anda sukai dan kesuksesan akan mengikuti. Gairah adalah bahan bakar di balik karier yang sukses.",
         "image_author":"null"
      },
      {
         "id":85,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan khawatir tentang kegagalan. Anda hanya harus benar sekali.",
         "image_author":"null"
      },
      {
         "id":86,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Saya beruntung karena saya tidak pernah berhenti mencari. Apakah Anda terlalu cepat berhenti? Atau apakah Anda bersedia mengejar keberuntungan dengan pembalasan juga?",
         "image_author":"null"
      },
      {
         "id":87,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Latih orang dengan cukup baik sehingga mereka bisa pergi, perlakukan mereka dengan cukup baik sehingga mereka tidak mau.",
         "image_author":"null"
      },
      {
         "id":88,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Cara untuk memulai adalah dengan berhenti berbicara dan mulai melakukan.",
         "image_author":"null"
      },
      {
         "id":89,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kami pengusaha adalah penyendiri, gelandangan, pengacau. Kesuksesan hanyalah masalah menemukan dan mengelilingi diri kita dengan jiwa-jiwa yang berpikiran terbuka dan pandai yang dapat mengambil kegilaan kita dan memanfaatkannya dengan baik.",
         "image_author":"null"
      },
      {
         "id":90,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jangan pernah membuat keputusan berdasarkan rasa takut. Buat keputusan berdasarkan harapan dan kemungkinan. Buat keputusan berdasarkan apa yang harus terjadi, bukan apa yang tidak seharusnya.",
         "image_author":"null"
      },
      {
         "id":91,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Penting bahwa pemimpin konsisten. Anda dapat mengubah pikiran Anda, tetapi mengubah pikiran Anda terhadap kerangka kerja yang konsisten.",
         "image_author":"null"
      },
      {
         "id":92,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Dedikasikan diri Anda pada serangkaian nilai inti. Tanpa mereka, Anda tidak akan pernah dapat menemukan kepuasan pribadi, dan Anda tidak akan pernah bisa memimpin secara efektif.",
         "image_author":"null"
      },
      {
         "id":93,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Anda harus percaya pada diri sendiri ketika tidak ada orang lain – yang membuat Anda menjadi pemenang di sana.",
         "image_author":"null"
      },
      {
         "id":94,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Untuk menangani diri sendiri, gunakan kepala Anda; untuk menangani orang lain, gunakan hatimu.",
         "image_author":"null"
      },
      {
         "id":95,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Terlalu banyak perusahaan percaya bahwa orang-orang dapat dipertukarkan. Orang yang benar-benar berbakat tidak pernah ada. Mereka memiliki bakat unik. Orang-orang semacam itu tidak dapat dipaksa menjadi peran yang tidak cocok bagi mereka, dan tidak pula seharusnya demikian. Para pemimpin yang efektif memungkinkan orang-orang hebat untuk melakukan pekerjaan yang harus mereka lakukan sejak lahir.",
         "image_author":"null"
      },
      {
         "id":96,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"angan takut mengambil risiko. Kegagalan adalah batu loncatan menuju sukses.",
         "image_author":"null"
      },
      {
         "id":97,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda selalu melakukan apa yang selalu Anda lakukan, Anda akan selalu mendapatkan apa yang selalu Anda dapatkan.",
         "image_author":"null"
      },
      {
         "id":98,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Pelanggan Anda yang paling tidak bahagia adalah sumber belajar terbesar Anda.",
         "image_author":"null"
      },
      {
         "id":99,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Jika Anda ingin tumbuh, Anda harus melakukan sesuatu yang berbeda dari kebanyakan orang.",
         "image_author":"null"
      },
      {
         "id":100,
         "name_category":"Motivasi Bisnis",
         "author":"Motivasi Bisnis",
         "quotes":"Kualitas berarti melakukannya dengan benar ketika tidak ada yang melihat.",
         "image_author":"null"
      }
   ]
}